<?php
require_once('header.html');
?>
                <li ><a href="index.php" id="newsbutton" class="unActive help">Новини</a></li>
                <li ><a href="For-us.php" id="forus" class="active help">За Нас</a></li>
                <li ><a href="students.php" id="forStudents" class="unActive help">За Студентите</a></li>
                <li><a href="contacts.php" id="contacts" class="unActive help">Контакти</a></li>
                <li><a href="#" id="faq" class="unActive help">FAQ</a></li>
            </ul>
        </nav>
    </header>
    <section id="forusSection">
        <article></article>
        <article>
            <section id="sectionForUs">
                <div id="forusBox">
                    <div id="content">
                        <div id="forusInformation">
                            <h1>За нас</h1>
                            <p>Според Закона за висшето образование Студентски съвет е органа за защита на общите интереси на обучаващите се в университета. Членовете му са представители в Общото събрание на висшето училище. Всеки от тях е избран на квотен принцип, като квотата за студенти от даден факултет зависи от броя на студентите в него.</p>

                            <p>Финансирането му е от висшето училище, а средствата се използват за провеждане на културна, спортна, научна, социална, творческа и международна дейност, за координация и сътрудничество със Студентски съвети и организации в страната и чужбина.</p>

                            <p>Студентски съвет подпомага студенти в неравностойно положение, като отпуска еднократни помощи;</p>
                            <p>участва в организирането, приемането и класирането на документите за стипендии, отпускани както от ХТМУ, така и по проект „Студентски стипендии и награди”  по оперативна програма „Развитие на човешките ресурси” ; участва активно в научната, спортната и масовата дейност на университета; участва в управлението на студентските общежития; популяризира и утвърждава авторитета на ХТМУ; осъществява контакт с работодатели.</p>

                            <p>Студентски съвет е законово-регламентирана форма на връзка между студентите и ръководните органи на Университета на всичките му нива,  в това число Факултетните съвети, Академичният и Ректорският съвет на ХТМУ и други висши училища.</p>
                        </div>
                        <div id="structure">
                            <img src="img/htmu-structure.png" alt/>
                        </div>
                        <div id="staff">
                            <ul>
                                <li><h3 id="fxt">ФАКУЛТЕТ ПО ХИМИЧНИ ТЕХНОЛОГИИ</h3></li>
                                <li><h3 id="fxsi">ФАКУЛТЕТ ПО ХИМИЧНО И СИСТЕМНО ИНЖЕНЕРСТВО</h3></li>
                                <li><h3 id="fmm">ФАКУЛТЕТ ПО МЕТАЛУРГИЯ И МАТЕРИАЛОЗНАНИЕ</h3></li>
                            </ul>
                            <div id="fxtDiv">
                                <hr>
                                <p class="nameP colored"><span>Ангелина Петрова,</span> Фин органичен синтез.</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:angelina503@abv.bg" >angelina503@abv.bg</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Людмила Драгомирова,</span> Електрохимични технологии,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:lusinda_@abv.bg" >lusinda_@abv.bg</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Милен Заков, </span> Фин органичен синтез,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:zakovssuctm@gmail.com" >zakovssuctm@gmail.com</a></p>
                                <hr>


                                <hr>
                                <p class="nameP colored"><span>Мирослав Жеков, </span> Фин органичен синтез,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:miro_jekov@abv.bg" >miro_jekov@abv.bg</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Николай Яворов, </span> Биогорива,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:nyavorof@gmail.com" >nyavorof@gmail.com</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Таня Петрова, </span> Докторант/НЕП,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:visit@uctm.edu" >visit@uctm.edu</a></p>
                                <hr>
                            </div >
                            <div id="fxsiDiv">
                                <hr>
                                <p class="nameP colored"><span>Дайана Лозанова, </span> Индустриална химия на френски език,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:daeto@abv.bg" >daeto@abv.bg</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Деян Хаустов, </span> Индустриална химия на френски език,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:deyan_haustov@yahoo.com" >deyan_haustov@yahoo.com</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Катерина Петракиева, </span> Биотехнологии,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:katu6i@abv.bg" >katu6i@abv.bg</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Константин Македонски, </span> Индустриален мениджмънт,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:kostamak91@gmail.com" >kostamak91@gmail.com</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Моника Грозданова, </span> Индустриален мениджмънт,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:monika.grozdanova@abv.bg" >monika.grozdanova@abv.bg</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Натали Ардалиева, </span> Индустриален мениджмънт,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:natali_ardalieva91@abv.bg" >natali_ardalieva91@abv.bg</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>София Кирякова, </span> Индустриална химия на френски,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:sophia_kiryakova@abv.bg" >sophia_kiryakova@abv.bg</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Станислав Славов, </span> Докторант/Физика,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto: stanislavslavov@mail.bg" > stanislavslavov@mail.bg</a></p>
                                <hr>

                                <hr>
                                <p class="nameP colored"><span>Христо Дюлгеров, </span> Индустриална химия на френски,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:h.dyulgerov@abv.bg" >h.dyulgerov@abv.bg</a></p>
                                <hr>
                            </div>
                            <div id="fmmDiv">
                                <hr>
                                <p class="nameP colored"><span>Вержиния Александрова, </span> Силикатни материали,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:aleksandrovassuctm@gmail.com" >aleksandrovassuctm@gmail.com</a></p>
                                <hr>
                                <hr>
                                <p class="nameP colored"><span>Зорница Тодорова, </span> докторант</p>
                                <hr>
                                <hr>
                                <p class="nameP colored"><span>Мирослав Младенов, </span> Металургия,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:miro_v.mladenov@abv.bg" >miro_v.mladenov@abv.bg</a></p>
                                <hr>
                                <hr>
                                <p class="nameP colored"><span>Николай Копаранов, </span> Полимерни материали,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:niki_koparanov@abv.bg" >niki_koparanov@abv.bg</a></p>
                                <hr>
                                <hr>
                                <p class="nameP colored"><span>Силвия Христова, </span> Металургия,</p>
                                <p class="emailP"><span>e-mail:</span><a href="mailto:silvia_hristova_89@abv.bg" >silvia_hristova_89@abv.bg</a></p>
                                <hr>
                            </div>
                        </div>
                        <div id="committees">
                            <ul>
                                <li id="kud">КОМИСИЯ ПО УЧЕБНАТА ДЕЙНОСТ</li>
                                <li id="ksbvu">КОМИСИЯ ПО СОЦИАЛНО-БИТОВИТЕ ВЪПРОСИ НА УЧАЩИТЕ</li>
                                <li id="kmd">КОМИСИЯ ПО МЕЖДУНАРОДНА ДЕЙНОСТ</li>
                                <li id="kbo">КОМИСИЯ ПО ВРЪЗКИ С ОБЩЕСТВЕНОСТТА</li>
                                <li id="ks">КОМИСИЯ ПО СТИПЕНДИИ</li>
                            </ul>
                            <div id="kudDiv">
                                <p><h3 class="bold">Комисия по учебната дейност</h3></p>
                                <p>-&nbsp; прави предложения за въвеждане и отмяна на допълнителни учебни дисциплини;<br>
                                    -&nbsp; прави предложения за покана на външни преподаватели;<br>
                                    - организира създаването на научни специализирани студентски общности и публикуването на техните трудове;<br>
                                    -&nbsp; установява вътрешни и международни образователни, културни и следдипломни контакти между студентите;<br>
                                    -&nbsp; прави предложение за смяна на преподаватели при наличие на подписка на 2/3 от студентите от потока или групата. Ако Факултетен Съвет не приеме решение удовлетворяващо Студентски Съвет, проблема се отнася до Академичен Съвет.</p>
                                <p>&nbsp;</p>
                                <p class="bold">Председател на комисията</p>
                                <p>-</p>
                                <p class="bold">Членове на комисията</p>
                                <p>- Мердин Лютфиев<br/>
                                - Светла Ангелова<br/>
                                - Константин Македонски<br/>
                                - Христо Дюлгеров</p>

                            </div>
                            <div id="ksbvuDiv">

                                <p><h3 class="bold">Комисия по социално-битовите въпроси на учащите</h3></p>
                                <p>ХТМУ разполага с над 1500 легла, намиращи се в блокове № 20,37,42А и 60Б. Те са напълно достатъчни за задоволяване на жилищните нужди на всички студенти, докторанти и специализанти, желаещи да ползват общежитие.<br>Блокове № 20, 37 и 42 А са предназначени за несемейни студенти. В блок 60 Б, който се състои преди всичко от боксониери и гарсониери, се настаняват семейни учащи се.<br><br>Cтудентските общежития се стопанисват от "Дирекция Студентски общежития" към Университета, а определянето на условията и реда за ползване и класирането на кандидатите става от Комисия по социално битовите въпроси на учащите се, ръководена от Инспектор на СО, 70 % от членовете й са студенти и докторанти.<br><br>Цялостната дейност по стопанисването и ползването на общежитията се регламентира от "Наредбата за ползване на студентските общежития и столове", приета с Постановление на МС и от разработения на тази база "Правилник за управление, стопанисване и ползване на студентските общежития", приет от Академичния съвет на ХТМУ.<br><br>Изработването на Правилника, промените и допълненията към него, определянето на наемите и системата за заплащането им от живущите става с активното участие на Студентския съвет.</p>
                                <p class="bold" >Председател на комисията</p>
                                <p>- Катерина Петракиева</p>
                                <p class="bold">Членове на комисията</p>
                                <p>- Христо Дюлгеров<br/>
                                - Николета Щаплева<br/>
                                - Николай Маринов<br/>
                                - Кирил Йосифов<br/>
                                - Димитър Калъчев<br/>
                                - Борислава Бельова</p>

                            </div>
                            <div id="kmdDiv">
                                <p><h3 class="bold">Комисия по международна дейност</h3></p>
                                <p>Комисията се занимава с всички студенти, желаещи да учат в чужбина по различни образователни програми, както и с проблемите на чуждестранните студенти в ХТМУ. Създава и поддържа връзки с чуждестранни университети и техните студентски съвети. Информира своевременно за предстоящи конференции, семинари, стажантски и обучителни програми в чужбина.</p>
                                <p class="bold">Председател на комисията</p>
                                <p>- Николета Щаплева</p>
                                <p class="bold">Членове на комисията</p>
                                <p>- Ангелина Петрова<br/>
                                - Константин Македонски<br/>
                                - Боряна Петрова<br/>
                                - Полина Петрова</p>
                            </div>
                            <div id="kboDiv">
                                <p ><h3 class="bold">Комисия по връзки с обществеността</h3></p>
                                <p>Има за цел да популяризира извън-аудиторни, културни, спортни и социални мероприятия. Основната цел на комисията е популяризирането на дейностите извършвани от студентите и Академичното ръководство. Организира и провежда различни мероприятия, свързани с интересите и желанията на студентското общество.</p>
                                <p class="bold">Председател на комисията</p>
                                <p>- Ангелина Петрова</p>
                                <p class="bold">Членове на комисията</p>
                                <p>- Константин Македонски<br/>
                                - Катерина Петракиева<br/>
                                - Валентина Яворова<br/>
                                - Селен Исмаил<br/>
                                - Лилия Гребчева<br/>
                                - Петър Минчев<br/>
                                - Елена Тодорова<br/>
                                - Борислава Димитрова</p>

                            </div>
                            <div id="ksDiv">
                                <p class="bold">Комисия по стипендии</p>
                                <p>Условията и реда за предоставяне на стипендии на учащите се е регламентирано с Постановление № 90 от 26.05.2000г. на Министерски съвет и критерии и правила, разработени от Комисия, ръководена от Административния Секретар на Университета, която се назначава в началото на всеки семестър със заповед на Ректора. 50 % от членовете на тази комисия са студенти – членове на Студентския съвет. Средствата за стипендии се осигуряват целево от бюджета на Университета. <br><br>Комисията по стипендиите се занимава с проверката на документите за кандидатстване за стипендия, информира кандидатите за допуснати грешки при подаването им, изготвя класирането на студентите, желаещи да получават стипендия както и гласува отпускането на парични награди и помощи на студенти на ХТМУ.</p>
                                <p class="bold">Председател на комисията</p>
                                <p>&nbsp;</p>
                                <p class="bold">Членове на комисията</p>
                            </div>
                        </div>
                        <div id="homesBoard">
                            <h1>Домови съвети</h1>

                            <p>Домовите съвети функционират като помощно звено на Комисията по социално-битови въпроси на учащите /КСБВУ/. Част от членовете на Домовите съвети са и членове на Студентски съвет и съответно на КСБВУ. Комисията се занимава с настанителната кампания и с всякакви проблеми, касаещи общежитията, легловата база и студентските столове.</p>
                            <hr>
                            <address>Домови съвет - 20 бл.</address>
                            - Христо Дюлгеров - <span>Председател</span>
                            <hr>
                            <address>Домови съвет - 42А бл.</address>
                            - Кирил Йосифов - <span>Председател</span>
                            <hr>
                             <address>Домови съвет - 37 бл.</address>
                            - Илия Илиев - <span>Председател</span>
                            <hr>
                             <address >Домови съвет - 60Б бл.</address>
                            - Николай Маринов - <span>Председател</span>

                        </div>
                        <div id="projects">
                            <h1>Проекти</h1>
                            <ul>
                                <li>Проект "Студентски клуб"</li>
                                <li>Мис и мистър ХТМУ</li>
                                <li>Ден на науката и спорта</li>
                                <li>Да изчистим България</li>
                                <li>Анти СПИН кампания</li>
                                <li>Кампания за борба с хепатит</li>
                                <li>Седмица на първокурсника</li>
                                <li>Дни на кариерно развитие</li>
                            </ul>

                        </div>
                    </div>
                    <div id="menu">
                        <ul>
                            <li><a href="javascript:void()" class="forus colored">За Нас</a></li>
                            <li><a href="javascript:void()" class="structure">Структура</a></li>
                            <li><a href="javascript:void()" class="staff">Състав</a></li>
                            <li><a href="javascript:void()" class="committees">Постоянни комисии</a></li>
                            <li><a href="javascript:void()" class="homesBoard">Домови съвети</a></li>
                            <li><a href="javascript:void()" class="projects">Проекти</a></li>
                        </ul>
                    </div>
                </div>
            </section>
        </article>
        <article></article>
    </section>
<?php
require_once('Footer.html');