<?php
require_once('header.html');
?>
                <li ><a href="index.php" id="newsbutton" class="unActive help">Новини</a></li>
                <li ><a href="For-us.php" id="forus" class="active help">За Нас</a></li>
                <li ><a href="#" id="forStudents" class="unActive help">За Студентите</a></li>
                <li><a href="contacts.php" id="contacts" class="unActive help">Контакти</a></li>
                <li><a href="#" id="faq" class="unActive help">FAQ</a></li>
            </ul>
        </nav>
    </header>
    <section id="forusSection">
        <article></article>
        <article>
            <section id="sectionForUs">
                <div id="forusBox">
                    <div id="content">
                        <div id="forusInformation">
                            <h1>За нас</h1>
                            <p>Според Закона за висшето образование Студентски съвет е органа за защита на общите интереси на обучаващите се в университета. Членовете му са представители в Общото събрание на висшето училище. Всеки от тях е избран на квотен принцип, като квотата за студенти от даден факултет зависи от броя на студентите в него.</p>

                            <p>Финансирането му е от висшето училище, а средствата се използват за провеждане на културна, спортна, научна, социална, творческа и международна дейност, за координация и сътрудничество със Студентски съвети и организации в страната и чужбина.</p>

                            <p>Студентски съвет подпомага студенти в неравностойно положение, като отпуска еднократни помощи;</p>
                            <p>участва в организирането, приемането и класирането на документите за стипендии, отпускани както от ХТМУ, така и по проект „Студентски стипендии и награди”  по оперативна програма „Развитие на човешките ресурси” ; участва активно в научната, спортната и масовата дейност на университета; участва в управлението на студентските общежития; популяризира и утвърждава авторитета на ХТМУ; осъществява контакт с работодатели.</p>

                            <p>Студентски съвет е законово-регламентирана форма на връзка между студентите и ръководните органи на Университета на всичките му нива,  в това число Факултетните съвети, Академичният и Ректорският съвет на ХТМУ и други висши училища.</p>
                        </div>
                        <div id="structure">
                            <img src="img/htmu-structure.png" alt/>
                        </div>
                        <div id="staff">

                        </div>
                        <div id="committees">

                        </div>
                        <div id="homesBoard">
                            <h1>Домови съвети</h1>

                            <p>Домовите съвети функционират като помощно звено на Комисията по социално-битови въпроси на учащите /КСБВУ/. Част от членовете на Домовите съвети са и членове на Студентски съвет и съответно на КСБВУ. Комисията се занимава с настанителната кампания и с всякакви проблеми, касаещи общежитията, легловата база и студентските столове.</p>
                            <hr>
                            <address>Домови съвет - 20 бл.</address>
                            - Христо Дюлгеров - <span>Председател</span>
                            <hr>
                            <address>Домови съвет - 42А бл.</address>
                            - Кирил Йосифов - <span>Председател</span>
                            <hr>
                             <address>Домови съвет - 37 бл.</address>
                            - Илия Илиев - <span>Председател</span>
                            <hr>
                             <address >Домови съвет - 60Б бл.</address>
                            - Николай Маринов - <span>Председател</span>

                        </div>
                        <div id="projects">
                            <h1>Проекти</h1><br/>
                            - проект "Студентски клуб"<br/>
                            - мис и мистър ХТМУ<br/>
                            - ден на науката и спорта<br/>
                            - да изчистим България<br/>
                            - анти СПИН кампания<br/>
                            - кампания за борба с хепатит<br/>
                            - седмица на първокурсника<br/>
                            - дни на кариерно развитие

                        </div>
                    </div>
                    <div id="menu">
                        <ul>
                            <li><a href="javascript:void()" class="forus colored">За Нас</a></li>
                            <li><a href="javascript:void()" class="structure">Структура</a></li>
                            <li><a href="javascript:void()" class="staff">Състав</a></li>
                            <li><a href="javascript:void()" class="committees">Постоянни комисии</a></li>
                            <li><a href="javascript:void()" class="homesBoard">Домови съвети</a></li>
                            <li><a href="javascript:void()" class="projects">Проекти</a></li>
                        </ul>
                    </div>
                </div>
            </section>
        </article>
        <article></article>
    </section>
<?php
require_once('Footer.html');