<?php require_once('header.html');?>
                <li ><a href="index.php" id="newsbutton" class="unActive help">Новини</a></li>
                <li ><a href="For-us.php" id="forus" class="unActive help">За Нас</a></li>
                <li ><a href="students.php" id="forStudents" class="active help">За Студентите</a></li>
                <li><a href="contacts.php" id="contacts" class="unActive help">Контакти</a></li>
                <li><a href="#" id="faq" class="unActive help">FAQ</a></li>
            </ul>
        </nav>
    </header>
    <section id="parentsectionforstudent">
    	<article></article>
    	<article>
    		<section  >
                <div id="studentSection">

    			<div id="studentDocMenu" >
    				<p class="norm colored">НОРМАТИВНИ АКТОВЕ</p>
    				<p class="uchPlan">УЧЕБНИ ПЛАНОВЕ</p>
    				<p class="stipen">СТИПЕНДИИ</p>
    				<p class="obshtak">ОБЩЕЖИТИЯ</p>
    				<p class="ects">ECTS - European Credit Transfer and Accumulation System</p>
    				<p class="diplomna">ДИПЛОМНА РАБОТА</p>
    			</div>
    			<div id="studentFileMenu">
                    <div id="normAct" class="visible">
                        <h2>НОРМАТИВНИ АКТОВЕ</h2>
                        <p><a href="http://lex.bg/laws/ldoc/2133647361">Закон за висшето образование</a></p>
                        <p><a href="https://www.dropbox.com/s/ga1u579po58dow5/SC-UCTM.pdf">Правилник за структурата и дейността на Студентски съвет при ХТМУ - София</a></p>
                        <p><a href="https://www.dropbox.com/s/7ofx1de3p4f3z53/SO-UCTM.pdf">Правилник за вътрешния ред в студентските общежития на ХТМУ</a></p>
                        <p><a href="http://lex.bg/laws/ldoc/2135600803">Наредба за ползване на студентските общежития и столове</a></p>
                        <p><a href="http://lex.bg/laws/ldoc/2135786802">Закон за младежта</a></p>
                    </div>
                    <div id="planove" class="unVisible">
                        <h2>УЧЕБНИ ПЛАНОВЕ</h2>
                        <p><a href="http://dl.uctm.edu/bg/sites/default/files/u10/plans_bachelour.pdf">Степен "Бакалавър"</a></p>
                        <p><a href="http://dl.uctm.edu/bg/sites/default/files/u10/plans_magister.pdf">Степен "Магистър"</a></p>

                    </div>
                    <div id="stipendii" class="unVisible">
                            <h2>СТИПЕНДИИ</h2>
                            <p><span style="line-height: 1.3em;">Документите за кандидатстване за стипендии по ПМС 90 и еднократни помощи се представят в отдел "<strong>Социално-битово обслужване</strong>", <strong>сгр. А</strong>,<strong> ет. 4</strong>,<strong> стая 426</strong>,<strong> тел: 02/8163 143</strong>,<strong> г-жа Радка Копцева</strong></span></p>
                            <p> <a href="/studsavet/../bg/info/stipendii/KRITERII%20STIPENDII_leten_2012-2013.pdf">Критерии за стипендии за летен семестър на учебната 2014/2015 г.</a></p>
                            <p> <a href="http://dl.uctm.edu/bg/sites/default/files/social_d/zaiavlenie_stipendii-2010.pdf">Заявление за стипендия за летен/зимен семестър.</a></p>
                            <p> <a href="http://dl.uctm.edu/bg/sites/default/files/social_d/en%20%281%29.doc">Служебна бележка</a></p>
                            <p>Условията и реда за предоставяне на стипендии на учащите се е регламентирано с Постановление на МС и критерии и правила, разработени от Комисия по стипендиите, която се назначава в началото на всеки семестър със заповед на Ректора на ХТМУ. 50 % от членовете на тази комисия са студенти – членове на Студентския съвет. Средствата за стипендии се осигуряват целево от бюджета на Университета. Всеки семестър стипендия получават около 400 студента.</p>
                            <p>Основните критерии, по които става класирането на кандидатите са доходът на член от семейството и успехът на студента от предходния семестър.</p>
                            <p>Част от средствата за стипендии – до 3 % се заделят за отпускане на еднократни социални помощи на студенти с тежко семейно и материално състояние.</p>
                            <p>Размерът на стипендиите варира от 50 до 120 лв. месечно, в зависимост от успеха на студента.</p>
                            <p>Всеки семестър се отпуска по една стипендия от името на Ректора и по една стипендия от името на всеки от Деканите на студенти с най-висок успех и активно участие в научно-изследователската работа, независимо от дохода.</p>
                            <p>Както при ползването на общежитие, така и при класирането за стипендия, определени преференции ползват студенти-сираци, инвалиди, майки.</p>

                    </div>
                    <div id="obsht" class="unVisible">
                        <h2>ОБЩЕЖИТИЯ</h2>
                        <p>Химикотехнологичен и металургичен университет разполага с 1500 легла, намиращи се в блокове № 20, 37, 42А и 60Б, които са напълно достатъчни за задоволяване на жилищните нужди на всички студенти, докторанти и специализанти, желаещи да ползват общежитие. Този материален фонд се стопанисва от Дирекция „Студентски общежития“, а определянето на условията и реда за ползване и класирането на кандидатите се осъществява от Комисия по социално-битовите въпроси на учащите (КСБВУ), в която 70 % от членовете й са студенти и докторанти обучаващи се в ХТМУ.</p>
                        <p>Във всеки от блоковете функционира Домови съвет, избран от живущите в блока, чиято задача е да подпомага Дирекция „СО“ в нейните усилия за осигуряване на нормални условия за живот, и за продължаване на учебния процес в общежитията.</p>
                        <p><strong>Информация за настаняване в общежитие за учебната 2014/2015 г.</strong></p>
                        <p><strong>- Заповед - Р-ОХ-155/3.07.2014 г. [<a href="https://www.dropbox.com/s/0sis8iplik2s6f1/Zapoved_SO_2014.pdf">тук...</a>]</strong></p>
                        <p><strong>- Заповед - Д-ОХ-119/12.05.2014 г. [<a href="https://www.dropbox.com/s/j8x900swmhur786/%D0%A0%D0%B5%D0%B4%20%D0%B7%D0%B0%20%D0%BD%D0%B0%D1%81%D1%82%D0%B0%D0%BD%D1%8F%D0%B2%D0%B0%D0%BD%D0%B5%20%D0%B2%20%D0%A1%D0%9E%202014.pdf">тук...</a>]</strong></p>

                    </div>
                    <div id="ects" class="unVisible">
                        <h2>Система за натрупване и трансфер на кредити в ХТМУ</h2>
                        <p>&nbsp;</p>
                        <p><strong>Какво е ECTS?</strong></p>
                        <p><strong>Европейската система за трансфер на кредити (ECTS - </strong><strong>European Credit Transfer and Accumulation System</strong><strong style="line-height: 1.3em;">)</strong><span style="line-height: 1.3em;"> е създадена от Комисия на Европейската общност с цел да предостави общи процедури, гарантиращи академично признание на обучението на студенти в чужбина.</span></p>
                        <p>На 19.06.1999 г. в Болоня, министрите на образованието на 29 страни от Европа, в това число и на България, подписват съвместна декларация за изграждане на Европейско пространство за висше образование. В духа на основните принципи за автономия и независимост на висшите училища, залегнали в университетската Магна Харта, подписана също в Болоня през 1988г., Болонската декларация обоснова необходимостта от въвеждане на система от образователни кредити, в качеството на надеждно и ефективно средство за засилване на студентската мобилност.</p>
                        <p>ECTS е ориентирана към студента, основана на прозрачност на резултатите от обучението и процеса на учене. Тя цели да подпомогне планирането, осигуряването, оценяването, признаването и утвърждаването на квалификации и учебни единици, както и на студентската мобилност.</p>
                        <p>Студентската мобилност е основен елемент на междууниверситетското сътрудничество, което следва непрекъснато да се адаптира към глобалните и бързо променящи се обществени изисквания, интернационализиране на образованието и научните изследвания, повишаване качеството на университетското образование, предлагане на университетски квалификации на пазара на труда. Студентската мобилност е един от най-добрите начини за професионално и научно развитие на студентите чрез овладяване и пренасяне на чуждестранен образователен опит.</p>
                        <p>ECTS-системата е базирана на принципите на взаимното доверие и съгласуваност между институциите партньори, изразени в:</p>
                        <p>- обмен на информация (относно учебните програми и натовареността на студентите);</p>
                        <p>- взаимна договореност (между институциите партньори и студента);</p>
                        <p>- използване на ECTS-кредити за обозначаване на натовареността на студента при изучаване на определена дисциплина или курс.</p>
                        <p><strong>Системата за натрупване и трансфер на кредити (СНТК) в ХТМУ</strong> е изградена по модела на Европейската система за трансфер на кредити (ECTS) и в съответствие с Наредбата за натрупване и трансфер на кредити във висшето образование (ДВ бр.89 от 12 октомври 2004 г.) Тя се основава на отчитане на пълната студентска заетост в процеса на обучение и осигурява &nbsp;възможност за изборност на дисциплини, форми на самостоятелна работа, както и за мобилност на основата на взаимно признаване на отделни периоди на обучение като част от учебния план на специалността и образователно-квалификационната степен. Подпомага организацията на качеството на обучение.</p>
                        <p><strong>Как се формират и натрупват кредити?</strong></p>
                        <p>Образователните кредити се формиране от аудиторната и извънаудиторната заетост на студентите от учебните планове за образователните степени “бакалавър” и “магистър” при следното разпределение:</p>
                        <p>- Един кредит се формира от 25 – 30 часа учебна работа,</p>
                        <p>- Делът на аудиторната заетост не може да бъде повече от половината: 12,5 - 15 часа &nbsp;аудиторна заетост &nbsp;и &nbsp;12,5 – 15 &nbsp;часа извънаудиторна учебна дейност на студентите</p>
                        <p><strong>1. Образователна степен “бакалавър”</strong> [<strong><a href="http://else.uctm.edu/users/ECST/ECST.htm">още...</a></strong>]</p>
                        <p>Обучението по учебен план предвижда придобиването на 60 кредита за година и 30 кредита за семестър. Броят кредити за придобиване на образователно квалификационната степен бакалавър е 240, от които 10 за успешно защитена дипломна работа</p>
                        <p><strong>2. Учебни планове &nbsp;“магистър”</strong>:</p>
                        <p>Общ брой кредити – не по-малко от 60, от които:</p>
                        <p>- 15 за дипломна работа</p>
                        <p>- 45 до 47 кредита за семестрите, разпределени в 2 семестъра за редовно обучение и 3 за задочно</p>
                        <p>- за основните дисциплини 1 кредит се формира от 25 часа</p>
                        <p>- за избираемите фундаментални дисциплини, тези от изравнителния блок и КНИР 1 кредит се формира от 30 часа</p>
                        <p>За специалностите, по които се провежда обучение само за придобиване на образователно-квалификационна степен “магистър”, са необходими не по-малко от 300 кредита, като 15 от тях са за успешно защитена дипломна работа.</p>
                        <p><strong>Как се прилага СНТК?</strong></p>
                        <p>Университетската СНТК се организира на принципите за формиране и разпределение на кредитите за аудиторна и извънаудиторна дейност. Делът на кредитите за извънаудиторна дейност се формира като сума от числовото изражение на отделни <strong><span style="text-decoration: underline;"><a href="http://mmu.uctm.edu/bg/uploads/credits//Deinosti_tabl_PRIL_I.pdf">видове дейности</a></span></strong>. Видовете извънаудиторни &nbsp;дейности могат непрекъснато да се обновяват с въвеждане на нови образователни технологии.</p>
                        <p>За задочно обучение съотношението на кредитите се разпределя като: 25% аудиторна заетост и 75 % извънаудиторна. За &nbsp;отчитане &nbsp;обема на самостоятелната работа при задочната форма на обучение тежестта &nbsp;на кредитите за отделните извънаудиторни дейности са 1,5 пъти по-високи, отколкото за редовното обучение.</p>
                        <p>За КНИР в учебните планове за “магистри” се присъждат &nbsp;кредити, като част от тях се отчитат за аудиторна заетост. Делът на аудиторната заетост се определя от характера на учебните задачи и на съдържанието на дейностите за изпълнението им.</p>
                        <p><strong>Правила за работа</strong></p>
                        <p>1. Условията за организиране, отчитане на учебната работа и за натрупване на кредити се представят на студентите в началото на семестъра. Информация за това се поставя на таблата пред катедрите/секциите;</p>
                        <p>2. Изпълнението на задачите за студентското натоварване се отчита от преподавателя и се наблюдава от ръководителя на катедрата/секцията, от Експерта по СНТК към факултета/департамента и се контролира от Декана на факултета или Директора на департамента;</p>
                        <p>3. До изпит се допуска студент, изпълнил дейностите за натрупване на кредитите по дисциплината;</p>
                        <p>4. Кредити се присъждат на студент, получил положителна оценка, не по-малко от среден 3 за усвоени знания и умения, предвидени в учебния план;</p>
                        <p>5. Придобитите кредити се вписват в главните книги.</p>
                    </div>
                    <div id="diplomni" class="unVisible">
                        <h2>ДИПЛОМНА РАБОТА</h2>
                        <p><a href="http://dl.uctm.edu/bg/sites/default/files/educational/Metodichni_ukazania.pdf"><strong>Методични указания за изработване и защита на Дипломна работа</strong></a></p>
                    </div>

    			</div>
                    </div>
    		</section>
    	</article>
    	<article></article>
    </section>

<?php require_once('Footer.html'); ?>